#переменные
username="Мария В" # Имя пользователя
title="Python" # Заголовок заметки
content="Изучение переменных" # Описание заметки
status="В работе" # Статус заметки
created_date="10-01-2025" # Дата создания заметки
issue_date="10-02-2025" # Дата истечения заметки
#выводим значения
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)
